data = [
    {
        "id": 1,
        "src": "assets/images/1_hayati.png",
        "name": "قفل حیاطی",
        "price-range": "55-120",
        "description": "<b>قفل‌های حیاطی:</b> <br> " +
            "انواع مدل برقی و معمولی" +
            " <br> برندهای کاویان، یوتاب، پنج‌‌ستاره، کالی و..." +
            "<br>بازه قیمتی ۱۲۵ تا ۶۰۰ هزارتومان"
    },
    {
        "id": 2,
        "src": "assets/images/1_makhfi.png",
        "name": "قفل مخقی",
        "price-range": "55-120",
        "description": "<b>قفل مخفی:</b> <br> " +
            "زبانه‌های معمولی، ۳لول، ۴لول <br>" +
            "برای عمق ۶*۴ و ۸*۶ سانتیمتر" +
            "<br>قیمت تا ۳۰۰ هزارتومان"
    }, {
        "id": 3,
        "src": "assets/images/1_padlock.png",
        "name": "قفل کتابی",
        "price-range": "55-120",
        "description": "<b>قفل کتابی و آویز:</b> <br> " +
            "جنس‌های آهنی، برنجی، روکش فولاد" +
            " <br> برندهای پارس، منیر، گیرا و..." +
            "<br>بازه قیمتی ۱۰ تا ۵۰۰ هزارتومان"
    }, {
        "id": 4,
        "src": "assets/images/1_ghofl.png",
        "name": "قفل",
        "price-range": "55-120",
        "description": "<b>قفل درب‌های چوبی و آهنی:</b> <br> " +
            "اندازه‌های ۲.۵ تا ۸ سانتیمتر" +
            " <br> برندهای دلتا، کاویان، سیزا و..." +
            "<br>بازه قیمتی ۵۵ تا ۳۰۰ هزارتومان"
    },
    {
        "id": 5,
        "src": "assets/images/1_cylander.png",
        "name": "توپی",
        "price-range": "55-120",
        "description": "<b>انواع توپی درب:</b> <br> " +
            "اندازه‌های ۶ تا ۱۰ سانتیمتر<br>" +
            "کلیدهای ساده، کامپیوتری و دوشیار" +
            " <br> برندهای کالی، منیر، سیزا و..." +
            "<br>بازه قیمتی ۴۰ تا ۳۰۰ هزارتومان"
    },
    {
        "id": 6,
        "src": "assets/images/1_handle.png",
        "name": "دستگیره",
        "price-range": "55-120",
        "description": "<b>دستگیره درب:</b> <br> " +
            "مدل‌های معمولی و دو‌تیکه‌(رُزت)" +
            " <br> برندهای کلون، کاویان، دلتا، پرستو و..." +
            "<br>بازه قیمتی ۸۰ تا ۵۰۰ هزارتومان"
    },
    {
        "id": 7,
        "src": "assets/images/lola_cabinet.png",
        "name": "لولای کابینت",
        "price-range": "55-120",
        "description": "<b>لولای کابینت:</b> <br> " +
            "انواع آرام‌بند و ساده" +
            "<br>میانگین قیمت ۱۵ هزارتومان"
    },
    {
        "id": 8,
        "src": "assets/images/screw.png",
        "name": "پیچ",
        "price-range": "55-120",
        "description": "<b>انواع پیچ:</b> <br> " +
            "انواع پیچ‌های mdf در سایزهای مختلف، پیچ فیکس دستگیره و پیچ توپی" +
            "<br>بصورت خرد و بسته‌ای"
    },
    {
        "id": 9,
        "src": "assets/images/lola.png",
        "name": "لولا",
        "price-range": "55-120",
        "description": "<b>لولای در و کمد:</b> <br> " +
            "انواع لولاهای درب و کمد" +
            " <br>از نوع بلبرنگی" +
            "<br>میانگین قیمت ۲۵ هزارتومان"
    },
    {
        "id": 10,
        "src": "assets/images/aramband.png",
        "name": "آرام‌بند درب",
        "price-range": "55-120",
        "description": "<b>آرام‌بند درب:</b> <br> " +
            "مناسب درب‌های سبک و سنگین از ۶۰ تا ۱۲۰ کیلوگرم" +
            " <br> برندهای Ryobi، Reustic، Kinq و..." +
            "<br>بازه قیمتی ۱۵۰ تا ۵۰۰ هزارتومان"
    }
]
